[
    {
        "id": 1,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712011194/eh64yk2uwaa7k2d_re_vkbcfa.webp",
        "title": "Megadeth",
        "country": "Buenos Aires",
        "initialDate": "abril 2024",
        "finishDate": "abril 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712011147/megadeth-2022-web-jpg_p0p9ef.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711846168/night-lights-road-tower-wallpaper-preview_qvifcn.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011001/Buenos_Aires_szxhmg.png","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011079/buenos-aires-la-boca-caminito-x74agkhkhjjiihd5_ogpu89.jpg"],
        "description": "¡Prepárate para el concierto de Megadeth el 16 de abril en el Movistar Arena de Buenos Aires con nuestro paquete exclusivo! Disfruta de una noche de alojamiento en un cómodo hotel de 3 estrellas en el centro de la ciudad, donde podrás descansar y recargar energías antes y después del espectáculo. Además, te ofrecemos un traslado al evento en un servicio regular con coordinación permanente, garantizando que llegues al concierto de manera segura y sin preocupaciones. Con tu entrada de Platea Alta, tendrás una excelente vista del escenario para disfrutar al máximo del espectáculo de Megadeth. No te pierdas la oportunidad de vivir una experiencia inolvidable con una de las bandas de heavy metal más legendarias del mundo. ¡Reserva ahora y prepárate para rockear toda la noche en el Movistar Arena!",
        "price": 286,
        "totalPrice": 571,
        "persons": "2",
        "nights": 1,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 2,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712011723/obelisco_atardecer_9_de_julio_1500x610_mbumzd.jpg",
        "title": "Jonas Brothers",
        "country": "Buenos Aires",
        "initialDate": "abril 2024",
        "finishDate": "abril 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712011388/jonas-brothers-summer-tour-1-050223-e107e427f3854e7fa4409a5fa151f6e9_penb0t.png","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011757/https___tr2storage.blob.core.windows.net_activities_d5Kfl2jomsCgGIzevO-RGLLC15w5puhU4t_m18olb.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011830/resize_1440x900_q_70_auto_nklb5v.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011867/TAL-lead-image-BUENOSAIRES1123-2bf4e4bbceb54d29bbe7de401e68fdc6_zr3wpi.jpg"],
        "description": "¡Prepárate para el emocionante concierto de los Jonas Brothers el 27 de abril en el Movistar Arena de Buenos Aires con nuestro paquete exclusivo! Disfruta de una noche de alojamiento con desayuno en un confortable hotel de 3 estrellas ubicado en el corazón de la ciudad, garantizando una estancia cómoda y conveniente. Además, te ofrecemos un traslado ida y vuelta al evento en un servicio regular con coordinación permanente, para que puedas disfrutar del concierto sin preocupaciones de transporte. Con tu entrada de Campo Delantero de Pie, tendrás la oportunidad de vivir la emoción del concierto desde una ubicación privilegiada, cerca del escenario y rodeado de la energía de los fans. No te pierdas la oportunidad de ver a los Jonas Brothers en vivo y crear recuerdos inolvidables en el Movistar Arena. ¡Reserva ahora y prepárate para disfrutar de una noche llena de música y diversión!",
        "price": 341,
        "totalPrice": 682,
        "persons": "2",
        "nights": 1,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 3,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712012328/Bairro_dos_jardins_em_s%C3%A3o_paulo__1___cropped_na6grb.jpg",
        "title": "KAROL G",
        "country": "São Paulo",
        "initialDate": "mayo 2024",
        "finishDate": "mayo 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712012378/Karol_G_Allure_Beauty_Interview1_ehs2k6.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012280/-1x-1_lx8bkn.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012541/2a0c9319-6599-4c14-98e5-e74d13eab669_1_xhfa55.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012609/paulista_btc5je.jpg"],
        "description": "¡Prepárate para el emocionante concierto de Karol G el 10 de mayo en el Centro Esportivo Tietê de Sao Paulo con nuestro paquete exclusivo! Disfruta de 2 noches de alojamiento con desayuno en un cómodo hotel, garantizando una estancia cómoda y conveniente durante tu visita a Sao Paulo. Además, te ofrecemos traslados ida y vuelta desde el aeropuerto al hotel y desde el hotel al evento, asegurando que llegues al concierto y regreses sin preocupaciones. Con tu entrada en el sector PISTA, tendrás la oportunidad de vivir la emoción del concierto desde una ubicación privilegiada, cerca del escenario y rodeado de la energía de los fans. No te pierdas la oportunidad de ver a Karol G en vivo y disfrutar de una noche llena de música y diversión en el Centro Esportivo Tietê. ¡Reserva ahora y prepárate para una experiencia inolvidable!",
        "price": 613,
        "totalPrice": 1225,
        "persons": "2",
        "nights": 2,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 4,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712012328/Bairro_dos_jardins_em_s%C3%A3o_paulo__1___cropped_na6grb.jpg",
        "title": "Andrea Bocelli",
        "country": "São Paulo",
        "initialDate": "mayo 2024",
        "finishDate": "mayo 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712012859/gettyimages-1323138548_mvbmdn.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012896/1e9e957a6aadaea8c0f73adf2977bc2bY29udGVudHNlYXJjaGFwaSwxNjkyOTI0NDI5-2.69072274_fe4a3r.avif","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012541/2a0c9319-6599-4c14-98e5-e74d13eab669_1_xhfa55.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712012991/Cidade_de_S%C3%A3o_Paulo_adn7b8.jpg"],
        "description": "¡Prepárate para una experiencia inolvidable en el concierto de Andrea Bocelli el 25 de mayo en el Allianz Parque de Sao Paulo con nuestro paquete exclusivo! Disfruta de 3 noches de alojamiento con desayuno en un cómodo hotel, garantizando una estancia cómoda y conveniente durante tu visita a Sao Paulo. Además, te ofrecemos traslados regulares ida y vuelta desde el aeropuerto de Guarulhos al hotel, así como traslados al Allianz Parque el día del concierto. Con tu entrada en el sector Oro, tendrás una silla inferior cubierta que te ofrecerá una excelente vista del escenario para disfrutar del concierto de Andrea Bocelli en todo su esplendor. No te pierdas la oportunidad de presenciar a esta leyenda de la música en vivo y crear recuerdos inolvidables en el Allianz Parque. ¡Reserva ahora y prepárate para una noche mágica llena de música y emoción!",
        "price": 1395,
        "totalPrice": 2790,
        "persons": "2",
        "nights": 3,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 5,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712011723/obelisco_atardecer_9_de_julio_1500x610_mbumzd.jpg",
        "title": "Louis Tomlinson",
        "country": "Buenos Aires",
        "initialDate": "mayo 2024",
        "finishDate": "mayo 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712013374/louis-tomlinson-1688181_nvwaya.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712013425/Estadio-Velez-600x294_bo9bgo.png","https://res.cloudinary.com/dfschbyq2/image/upload/v1712013467/buenos-aires-v2020-header_zp0oug.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011830/resize_1440x900_q_70_auto_nklb5v.webp"],
        "description": "¡Prepárate para el emocionante concierto de Louis Tomlinson el 18 de mayo en el Estadio Vélez de Buenos Aires con nuestro paquete exclusivo! Disfruta de una noche de alojamiento con desayuno en un cómodo hotel en el centro de la ciudad, garantizando una estancia cómoda y conveniente. Además, te ofrecemos un traslado ida y vuelta al evento en un servicio regular con coordinación permanente, para que puedas disfrutar del concierto sin preocupaciones de transporte. Con tu entrada de Platea Alta sin numerar, tendrás la libertad de elegir tu propio lugar y disfrutar del espectáculo desde una ubicación privilegiada. No te pierdas la oportunidad de ver a Louis Tomlinson en vivo y crear recuerdos inolvidables en el Estadio Vélez. ¡Reserva ahora y prepárate para una noche llena de música y diversión!",
        "price": 330,
        "totalPrice": 660,
        "persons": "2",
        "nights": 1,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 6,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712011723/obelisco_atardecer_9_de_julio_1500x610_mbumzd.jpg",
        "title": "Eric Clapton",
        "country": "Buenos Aires",
        "initialDate": "septiembre 2024",
        "finishDate": "septiembre 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712013654/1-eric-clapton-compie-75-anni-canzoni-storia-testi-chitarre_fvojrr.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011079/buenos-aires-la-boca-caminito-x74agkhkhjjiihd5_ogpu89.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712013467/buenos-aires-v2020-header_zp0oug.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712011867/TAL-lead-image-BUENOSAIRES1123-2bf4e4bbceb54d29bbe7de401e68fdc6_zr3wpi.jpg"],
        "description": "¡Prepárate para el legendario concierto de Eric Clapton el 20 de septiembre en el Estadio Vélez de Buenos Aires con nuestro exclusivo paquete! Disfruta de una noche de alojamiento con desayuno en un cómodo hotel de 3 estrellas en el centro de la ciudad, garantizando una estancia confortable y conveniente. Además, te ofrecemos un traslado ida y vuelta al evento en un servicio regular con coordinación permanente, para que puedas disfrutar del concierto sin preocupaciones de transporte. Con tu entrada de Platea Alta, tendrás una excelente vista del escenario y podrás disfrutar de la música de Eric Clapton en toda su grandeza. No te pierdas la oportunidad de presenciar a una leyenda viva del rock en vivo y crear recuerdos inolvidables en el Estadio Vélez. ¡Reserva ahora y prepárate para una noche mágica llena de música y emoción!",
        "price": 419,
        "totalPrice": 837,
        "persons": "2",
        "nights": 1,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 7,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712014152/98_dcw3uy.webp",
        "title": "Rock in Rio",
        "country": "Río de Janeiro",
        "initialDate": "septiembre 2024",
        "finishDate": "septiembre 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712014050/fazer-a-diferenca-2023-11-24T091014.281.png_ziwlln.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014212/1690450951636_kcxqs9.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014253/e413c950-c31d-11e8-9739-0242ac110006_rn0ve7.avif","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014308/Selar%C3%B3n-Escadaria-Rio-de-Janeiro-Brasilien-iStock_93083297_XLARGE-EDITORIAL-ONLY-rmnunes-2_odosd7.jpg"],
        "description": "¡Prepárate para vivir la emoción del festival Rock in Rio en el Parque Olímpico Barra de Rio de Janeiro con nuestro paquete exclusivo! Disfruta de 3 noches de alojamiento con desayuno en un cómodo hotel para recargar energías antes y después del festival. Además, te proporcionamos entradas al evento para que puedas disfrutar de tus artistas favoritos en vivo. Para tu comodidad, incluimos traslados privados de ida y vuelta desde el aeropuerto al hotel y desde el hotel al Parque Olímpico Barra. También te ofrecemos traslados privados al evento, asegurando que llegues y regreses con comodidad y seguridad. No te pierdas la oportunidad de vivir una experiencia inolvidable en uno de los festivales de música más grandes del mundo. ¡Reserva ahora y prepárate para rockear en Rock in Rio!",
        "price": 1322,
        "totalPrice": 2643,
        "persons": "2",
        "nights": 3,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 8,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712014462/tomorrowland-around-the-world-3_h1fmhw.webp",
        "title": "Tomorrowland Brasil",
        "country": "São Paulo",
        "initialDate": "10 de octubre 2024",
        "finishDate": "14 de octubre 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712014516/Tomorrowland-2022_stnj3f.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014561/tomorrowland-boom-belgien-tomorrowland-2013-649851_r4ifzb.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014613/fce632fb-e113-4af1-88ab-1d909fe0a8a0_jtldcm.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712014623/OGFTRQZ6N4OPLQAPAJZ53G4NTA_s1mnr6.avif"],
        "description": "¡Sumérgete en la experiencia inolvidable de Tomorrowland Brasil 2024 con nuestro exclusivo paquete! Disfruta de 4 noches de alojamiento en uno de nuestros hoteles de 4 estrellas seleccionados, incluyendo el Radisson Alphaville, Confort Alphaville y Quality Suites Alphaville del 10 al 14 de octubre. Con tu entrada Full Madness de 3 días y el increíble Theasure Case, tendrás acceso completo a todas las emocionantes actividades y actuaciones del festival. Además, te ofrecemos traslados al evento en servicio regular para que llegues y regreses con comodidad. Con nuestro equipo full time en el evento, estarás bien atendido durante toda tu estadía en Tomorrowland. Si prefieres una opción más privada, también ofrecemos traslados in/out privados por un costo adicional de USD 110. Y para hacer tu experiencia aún más conveniente, ¡podemos cotizar tu vuelo! No pierdas la oportunidad de vivir la magia de Tomorrowland en Brasil. ¡Reserva ahora y prepárate para una experiencia única e inolvidable!",
        "price": 1790,
        "totalPrice": 3580,
        "persons": "2",
        "nights": 4,
        "circuits": 1,
        "lodgings": 1
    },
    {
        "id": 9,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1712867409/dtceexjjoji0w1ikkp2k_xbtbjm.webp",
        "title": "Madonna",
        "country": "Río de Janeiro",
        "initialDate": "4 de mayo 2024",
        "finishDate": "9 de mayo 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1712867341/madonna-tour-101623-tout-eda325a252d94dd09520dbdc9b2f7c85_un5ki4.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712867384/rio-de-janeiro-panorama_YuJas-Shutterstock_1.jpg.image.1296.974.high_cad92y.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1712867443/rio-de-janeiro-RIOTG0721-c59c5e2f3a354e798587d5ef925b23e3_b0qohi.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1712867503/1988_ho_00_p_1024x768_w9t5sy.jpg"],
        "description": "¡Prepárate para vivir una experiencia única con Madonna, la Reina del Pop, en Copacabana! Disfruta de 5 noches de emoción y música en el icónico Grand Mercure Copacabana. Tu viaje comienza con vuelos desde Mendoza y traslados incluidos para que llegues al corazón de la acción sin preocupaciones. Durante tu estancia, podrás recargar energías con deliciosos desayunos incluidos cada mañana. Además, estarás cubierto por nuestra asistencia Universal Assistance en caso de cualquier eventualidad. Por un cargo adicional de 175 USD sobre el precio, nos encargamos de todos los impuestos aéreos para que no tengas que preocuparte por nada. ¡No te pierdas esta oportunidad de disfrutar de la música de Madonna en el legendario escenario de Copacabana el 4 de mayo! ¡Reserva ahora y prepárate para vivir momentos inolvidables!",
        "price": 1075,
        "totalPrice": 2150,
        "persons": "2",
        "nights": 5,
        "circuits": 1,
        "lodgings": 1
    }
]