[
    {
        "id": 1,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711849222/termas-de-rio-hondo-2_r3dy7r.jpg",
        "title": "Termas de Rio Hondo",
        "country": "Santiago del Estero",
        "initialDate": "23 de maio de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711849222/termas-de-rio-hondo-2_r3dy7r.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711849465/termas-de-rio-hondo-que-hacer-los-pinos_mgbyhm.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711849530/hotel-canciller_dgifxv.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711849615/excursion-termas-rio-hondo-589x392_uplxdx.avif"],
        "description": "Desfrute de uma escapadela relaxante às Termas de Río Hondo com nosso pacote turístico de 8 dias e 7 noites, com saída em 23 de maio de Mendoza e San Juan. Mergulhe nas águas termais rejuvenescedoras e desfrute de uma experiência revitalizante no Hotel Canciller, onde você será recebido com comodidades excepcionais e atendimento de primeira classe. Este pacote inclui acesso a piscinas aquecidas para que você possa relaxar e revitalizar em um ambiente tranquilo e sereno. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência ao viajante incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua viagem. Junte-se a nós nesta escapadela revitalizante e deixe que as Termas de Río Hondo proporcionem a você um bem-estar incomparável.",
        "itinerary":"/ITINERARIO-TRH.pdf",
        "from":"San Martín, Mendoza, San Juan",
        "price": "258.000",
        "persons": "1",
        "days":8,
        "nights": 7,
        "pension":"Pensão completa",
        "lodgings": "Hotel Canciller",
        "assistance":"Assistência ao viajante"
    },
    {
        "id": 2,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711852392/HD-wallpaper-cataratas-del-iguazu-raibow-iguazu-cataratas-cascadas_pngcku.jpg",
        "title": "Cataratas y Termas de Entre Ríos",
        "country": "Entre Ríos",
        "initialDate": "2 de junho de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711852337/waterfall-argentina-iguazu-falls-wallpaper-preview_psub5u.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711852453/Federacion_yyr9jm.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711852392/HD-wallpaper-cataratas-del-iguazu-raibow-iguazu-cataratas-cascadas_pngcku.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711852705/0-desktop_iodwvx.webp"],
        "description": "Embarque em uma viagem inesquecível para descobrir duas maravilhas naturais da Argentina: as majestosas Cataratas do Iguaçu e as relaxantes Termas de Entre Ríos. Partindo em 23 de abril de Tunuyán, La Consulta, San Rafael e General Alvear, você desfrutará de 9 dias e 5 noites de exploração e descanso. Nosso pacote inclui transporte em ônibus misto para sua comodidade e acomodação nos hotéis Plaza e Lider, onde você será recebido com calor e conforto para uma estadia agradável. Além disso, você desfrutará de meia pensão, garantindo que cada dia comece com energia e termine com um delicioso jantar. Durante sua viagem, você poderá se maravilhar com a majestade das Cataratas do Iguaçu e depois relaxar nas termas de Entre Ríos, deixando que as águas termais o renovem e revitalizem. Com assistência médica incluída, você terá a tranquilidade de saber que estamos aqui para ajudá-lo em caso de qualquer eventualidade. Junte-se a nós nesta viagem única e crie memórias inesquecíveis em dois dos destinos mais bonitos da Argentina.",
        "itinerary": "/ITINERARIO-CATARATAS-TERMAS.pdf",
        "from": "Tunuyán, La Consulta, San Rafael, General Alvear",
        "price": "283.900",
        "persons": 1,
        "days": 9,
        "nights": 5,
        "pension": "Meia pensão",
        "lodgings": "Hotel Plaza - Hotel Lider",
        "assistance": "Assistência médica"
    },
    {
        "id": 3,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711853643/merlosanluis03_qa10mj.jpg",
        "title": "Villa de Merlo",
        "country": "San Luis",
        "initialDate": "7 de maio de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711853580/Villa-de-Merlo-Argentina_wwuakj.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853619/85541__500x500_fvdsm1.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853689/cana-blaya_esnonf.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853719/071_ayfp1p.jpg"],
        "description": "Desfrute de uma escapadela relaxante em Villa de Merlo com nosso pacote turístico de 5 dias e 3 noites, partindo em 7 de maio de Las Catitas, Mendoza e San Martín. Mergulhe na beleza natural desta encantadora cidade enquanto relaxa no conforto do Hotel Cana Blaya, onde você será recebido com hospitalidade e comodidades excepcionais. Este pacote inclui transporte em ônibus misto para sua comodidade e oferece a oportunidade de explorar Villa de Merlo no seu próprio ritmo. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Junte-se a nós nesta escapadela rejuvenescedora e descubra a serenidade e o encanto de Villa de Merlo.",
        "itinerary": "/ITINERARIO-VILLA-DE-MERLO.pdf",
        "from": "Las Catitas, Mendoza, San Martín",
        "price": "120.900",
        "persons": 1,
        "days": 5,
        "nights": 3,
        "pension": "Pensão completa",
        "lodgings": "Hotel Cana Blaya",
        "assistance": "Assistência médica"
    },
    {
        "id": 4,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711853643/merlosanluis03_qa10mj.jpg",
        "title": "Villa de Merlo",
        "country": "San Luis",
        "initialDate": "13 de abril de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711853619/85541__500x500_fvdsm1.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853580/Villa-de-Merlo-Argentina_wwuakj.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711920851/375344415_nxvizi.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853719/071_ayfp1p.jpg"],
        "description": "Desfrute de uma escapadela relaxante em Villa de Merlo com nosso pacote turístico de 5 dias e 3 noites, partindo em 13 de abril de Las Catitas, Mendoza e San Martín. Mergulhe na beleza natural desta encantadora cidade enquanto relaxa no conforto do Hotel Algarrobo, onde você será recebido com hospitalidade e comodidades excepcionais. Este pacote inclui transporte em ônibus misto para sua comodidade e oferece a oportunidade de explorar Villa de Merlo no seu próprio ritmo. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Junte-se a nós nesta escapadela rejuvenescedora e descubra a serenidade e o encanto de Villa de Merlo.",
        "itinerary": "/ITINERARIO-VILLA-DE-MERLO-ALGARROBO.pdf",
        "from": "Las Catitas, Mendoza, San Martín",
        "price": "120.900",
        "persons": 1,
        "days": 5,
        "nights": 3,
        "pension": "Pensão completa",
        "lodgings": "Hotel Algarrobo",
        "assistance": "Assistência médica"
    },
    {
        "id": 5,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711853643/merlosanluis03_qa10mj.jpg",
        "title": "Villa de Merlo",
        "country": "San Luis",
        "initialDate": "19 de abril de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711853719/071_ayfp1p.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853619/85541__500x500_fvdsm1.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711920851/375344415_nxvizi.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711853580/Villa-de-Merlo-Argentina_wwuakj.jpg"],
        "description": "Desfrute de uma escapadela relaxante em Villa de Merlo com nosso pacote turístico de 5 dias e 3 noites, partindo em 13 de abril de San Carlos, La Consulta, Tupungato, Tunuyan, Mendoza e San Martín. Mergulhe na beleza natural desta encantadora cidade enquanto relaxa no conforto do Hotel Algarrobo, onde você será recebido com hospitalidade e comodidades excepcionais. Este pacote inclui transporte em ônibus misto para sua comodidade e oferece a oportunidade de explorar Villa de Merlo no seu próprio ritmo. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Junte-se a nós nesta escapadela rejuvenescedora e descubra a serenidade e o encanto de Villa de Merlo.",
        "itinerary": "/ITINERARIO-VILLA-DE-MERLO-ALGARROBO.pdf",
        "from": "San Carlos, La Consulta, Tupungato, Tunuyan, Mendoza e San Martín",
        "price": "126.000",
        "persons": 1,
        "days": 5,
        "nights": 3,
        "pension": "Pensão completa",
        "lodgings": "Hotel Algarrobo",
        "assistance": "Assistência médica"
    },
    {
        "id": 6,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711917648/13255981_1160766460652218_7902786626546111008_n_q8r2ru.jpg",
        "title": "Villa Carlos Paz",
        "country": "Córdoba",
        "initialDate": "7 e 13 de abril de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711917696/multimedia.normal.b2f7573401b1ad76.56696c6c61204361726c6f732050617a2062792043c3b372646f6261205475725f6e6f726d616c2e77656270_qlldke.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711917648/13255981_1160766460652218_7902786626546111008_n_q8r2ru.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711917815/selfie-point_i1dbec.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711917904/carlos-paz_uxaiex.jpg"],
        "description": "Desfrute de alguns dias inesquecíveis em Villa Carlos Paz, Córdoba, com nosso pacote turístico de 5 dias e 3 noites, disponível para saídas em 7 e 13 de abril de Mendoza e San Juan. Aproveite a oportunidade de se hospedar a poucos metros do icônico Relógio Cuco no Nuevo Centro Hotel, onde o conforto e o atendimento excepcional esperam por você. Nosso pacote inclui transporte em ônibus misto para sua conveniência, permitindo que você chegue confortavelmente ao seu destino. Além disso, você vai desfrutar de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Junte-se a nós nesta emocionante escapadela para Villa Carlos Paz e crie memórias inesquecíveis enquanto explora esta encantadora cidade nas serras cordobesas.",
        "itinerary": "/ITINERARIO-VILLA-CARLOS-PAZ.pdf",
        "from": "Mendoza e San Juan",
        "price": "110.900",
        "persons": "1",
        "days": 5,
        "nights": 3,
        "pension": "Pensão completa",
        "lodgings": "Nuevo Centro Hotel",
        "assistance": "Assistência médica"
    },
    {
        "id": 7,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711919105/Bariloche-no-Inverno-1_qzfauy.webp",
        "title": "Bariloche",
        "country": "Río Negro",
        "initialDate": "13 e 23 de maio de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711918919/bariloche-barilocheorg-verano2021-fotofranciscoraggio-fotobarilocheorg-patagonia-argentina-lagonahuelhuapi-cartelbariloche_qozlvd.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918955/argentina-patagonia-bariloche-island-isla-600nw-2240573477_z28pre.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918957/Guia-de-Inverno_oammaz.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711919006/Argentina_Bariloche_Elijah-Lovkoff-iStock-820824654_ok14kr.webp"],
        "description": "Embarque em uma aventura para a majestosa cidade de Bariloche com nosso pacote turístico de 7 dias e 5 noites, disponível para saídas em 13 e 23 de maio de várias localizações, incluindo La Consulta, Mendoza, San Juan, San Martín, Tunuyán, San Rafael e General Alvear. Hospede-se no aconchegante Hotel Club House, localizado a apenas 5 quarteirões do centro cívico e com vistas deslumbrantes para o lago, onde o conforto e a beleza natural se combinam para proporcionar uma experiência inesquecível. Nosso pacote inclui transporte em ônibus misto para sua conveniência, permitindo que você desfrute da paisagem enquanto se dirige para o seu destino. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Além disso, aproveite nossa promoção 4x3 para que você possa desfrutar desta experiência única a um preço incrível! Junte-se a nós nesta emocionante aventura e descubra a beleza e o encanto de Bariloche.",
        "itinerary": "/ITINERARIO-BARILOCHE.pdf",
        "from": "La Consulta, Mendoza, San Juan, San Martín, Tunuyán, San Rafael, General Alvear.",
        "price": "278.000",
        "persons": "1",
        "days": 7,
        "nights": 5,
        "pension": "Pensão completa",
        "lodgings": "Hotel Club House",
        "assistance": "Assistência médica"
    },    
    {
        "id": 8,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711919105/Bariloche-no-Inverno-1_qzfauy.webp",
        "title": "Bariloche",
        "country": "Río Negro",
        "initialDate": "13, 18 e 23 de abril de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711918955/argentina-patagonia-bariloche-island-isla-600nw-2240573477_z28pre.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918919/bariloche-barilocheorg-verano2021-fotofranciscoraggio-fotobarilocheorg-patagonia-argentina-lagonahuelhuapi-cartelbariloche_qozlvd.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918957/Guia-de-Inverno_oammaz.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711919006/Argentina_Bariloche_Elijah-Lovkoff-iStock-820824654_ok14kr.webp"],
        "description": "Embarque em uma aventura para a majestosa cidade de Bariloche com nosso pacote turístico de 7 dias e 5 noites, disponível para saídas em 13, 18 e 23 de abril de várias localizações, incluindo La Consulta, Mendoza, San Juan, San Martín, Tunuyán, San Rafael e General Alvear. Hospede-se no aconchegante Hotel Club House, localizado a apenas 5 quarteirões do centro cívico e com vistas deslumbrantes para o lago, onde o conforto e a beleza natural se combinam para proporcionar uma experiência inesquecível. Nosso pacote inclui transporte em ônibus misto para sua conveniência, permitindo que você desfrute da paisagem enquanto se dirige para o seu destino. Além disso, você desfrutará de pensões completas, garantindo que cada refeição seja uma deliciosa experiência gastronômica. Com assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Além disso, aproveite nossa promoção 4x3 para que você possa desfrutar desta experiência única a um preço incrível! Junte-se a nós nesta emocionante aventura e descubra a beleza e o encanto de Bariloche.",
        "itinerary": "/ITINERARIO-BARILOCHE.pdf",
        "from": "La Consulta, Mendoza, San Juan, San Martín, Tunuyán, San Rafael, General Alvear.",
        "price": "252.000",
        "persons": "1",
        "days": 7,
        "nights": 5,
        "pension": "Pensão completa",
        "lodgings": "Hotel Club House",
        "assistance": "Assistência médica"
    },    
    {
        "id": 9,
        "coverImage": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711919105/Bariloche-no-Inverno-1_qzfauy.webp",
        "title": "Bariloche",
        "country": "Rio Negro",
        "initialDate": "3 de maio de 2024",
        "galleryImages": ["https://res.cloudinary.com/dfschbyq2/image/upload/v1711918957/Guia-de-Inverno_oammaz.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918955/argentina-patagonia-bariloche-island-isla-600nw-2240573477_z28pre.webp","https://res.cloudinary.com/dfschbyq2/image/upload/v1711918919/bariloche-barilocheorg-verano2021-fotofranciscoraggio-fotobarilocheorg-patagonia-argentina-lagonahuelhuapi-cartelbariloche_qozlvd.jpg","https://res.cloudinary.com/dfschbyq2/image/upload/v1711919006/Argentina_Bariloche_Elijah-Lovkoff-iStock-820824654_ok14kr.webp"],
        "description": "Embarque em uma aventura para a majestosa cidade de Bariloche com nosso pacote turístico de 7 dias e 5 noites, disponível para partida em 3 de maio a partir de múltiplos locais, incluindo La Consulta, Mendoza, San Juan, San Martín, Tunuyán, San Rafael e General Alvear. Hospede-se no aconchegante Hotel Club House, localizado a apenas 5 quarteirões do centro cívico e com deslumbrantes vistas para o lago, onde o conforto e a beleza natural se combinam para proporcionar uma experiência inesquecível. Nosso pacote inclui transporte em ônibus misto para sua conveniência, permitindo que você aproveite a paisagem enquanto se dirige ao seu destino. Além disso, você desfrutará de pensão completa, garantindo que cada refeição seja uma experiência gastronômica deliciosa. Com a assistência médica incluída, você terá a tranquilidade de saber que está coberto em caso de qualquer eventualidade durante sua estadia. Além disso, aproveite nossa promoção 4x3 para que você possa desfrutar desta experiência única a um preço incrível! Junte-se a nós nesta emocionante aventura e descubra a beleza e o charme de Bariloche.",
        "itinerary": "/ITINERARIO-BARILOCHE.pdf",
        "from": "La Consulta, Mendoza, San Juan, San Martin, Tunuyan, San Rafael, General Alvear.",
        "price": "279.900",
        "persons": "1",
        "days": 7,
        "nights": 5,
        "pension": "Pensão completa",
        "lodgings": "Hotel Club House",
        "assistance": "Assistência médica"
    }
          
]